{
  "common": {
    "menuPackages": "Paket Wisata",
      "menuDocumentation": "Layanan Dokumentasi",
      "menuRentals": "Rental Mobil/Bus",
      "menuArticles": "Artikel",
      "menuAboutUs": "Tentang Kami",
      "menuContact": "Hubungi Kami",
      "whyChooseUs": {
        "title": "6 Alasan kenapa memilih kami Smartway",
        "subtitle": "Ada banyak pilihan travel agen diluar sana, ini dia nih yang bikin Smartway beda dari yang lain!",
        "cards": {
          "leading": {
            "title": "Terbaik di Jawa Timur",
            "text": "Kami bangga dan bersyukur, terpilih sebagai travel agen terbaik #1 di Jawa Timur yang telah mendapatkan penghargaan Tripadvisor Travelers' Choice awards tahun 2020-2022-2023-2024. Kami berkomitmen untuk dapat terus memperbaiki layanan, innovative dan adaptive agar tetap menjadi yang terbaik!"
          },
          "pricing": {
            "title": "Telah Berbadan Hukum",
            "text": "Smartway Tours berdiri sejak 2016 dan telah melayani lebih dari 200.000+ pelanggan. Smartway Tours berada dibawah naungan PT Bagus Bahagia Bersama. Sebuah perusahaan yang dikelola secara profesional yang berfokus pada layanan pariwisata berkelanjutan dengan mengedepankan kearifan lokal budaya Indonesia."
          },
          "service": {
            "title": "WOW Customer Oriented",
            "text": "Pelanggan adalah titik sentral yang menjadi sumber dari layanan Smartway Tours. Kami mengibaratkan pelanggan kami sebagai para tamu undangan dan kami sebagai tuan rumah pada jamuan pesta. Memperikan pelayanan terbaik sesuai kebutuhan tamu undangan adalah tugas kami sebagai tuan rumah. Senyum, sapa dan salam adalah hal dasar yang akan kami berikan. Selanjutnya, bersiaplah untuk berkata “Wow!” pada layanan yang kami berikan."
          },
          "record": {
            "title": "Rekam Jejak Profesional",
            "text": "Smartway telah menjadi merek biro perjalanan terkemuka di Indonesia dan dipercaya oleh ratusan perusahaan baik dalam maupun luar negeri dalam merencanakan kebutuhan perjalanan mereka. Temukan rekam jejak digital kami melalui google, media massa, dan sosial media."
          },
          "professional": {
            "title": "Tim Profesional dengan Sertifikasi BNSP",
            "text": "Pelatihan, evaluasi, dan perbaikan internal dilakukan setiap bulan untuk memfasilitasi pertumbuhan yang positif pada internal tim Smartway. 80% anggota tim kami memiliki kemampuan berbahasa Inggris tingkat menengah hingga lancar. Sehingga dapat disimpulkan bahwa SDM kami siap melayani tamu dari seluruh penjuru dunia. Selain itu, tim lapangan kami yang terdiri dari pemimpin tur (tour leader), pemandu wisata (tour guide), dan spesialis acara (MICE), telah mengantongi sertifikat dari BNSP (Badan Nasional Sertifikasi Profesi). "
          },
          "kompetitif": {
            "title": "Harga Kompetitif",
            "text": "Smartway Tours menawarkan harga yang sangat kompetitif pada semua layanan, karena kami menerapkan strategi pemasaran yang efektif, strategi operasional yang efisien, dan kemitraan yang kuat dengan berbagai partner baik di dalam maupun di luar negeri."
          }
        }
      }
    }
  }

