{
  "common": {
    "menuPackages": "Tour Packages",
      "menuDocumentation": "Documentation Services",
      "menuRentals": "Car/Bus Rentals",
      "menuArticles": "Articles",
      "menuAboutUs": "About Us",
      "menuContact": "Contact Us",
      "whyChooseUs": {
        "title": "Why Choose Us?",
        "subtitle": "Every Step, Every Adventure With Us",
        "cards": {
          "leading": {
            "title": "Leading in East Java",
            "text": "We pride ourselves on being the best travel agency in East Java, having been awarded TripAdvisor's East Java #1 Travelers' Choice in 2020-2022-2023."
          },
          "pricing": {
            "title": "Competitive Pricing",
            "text": "We offer highly competitive prices for our travel services, as we implemented our strategic online marketing, operational efficiency, and strong partnerships with various partners."
          },
          "service": {
            "title": "Implementing WOW Service Orientation",
            "text": "We regard our customers as invited guests to a party, and we are the hosts. It's our job to make every important aspect of the customer experience a little bit better."
          },
          "record": {
            "title": "Proven Track Record",
            "text": "Established since 2016, over the past 7+ years, we have served more than 20,000 customers for tours in Indonesia (East Java, Bali, and Lombok) and abroad. Smartway has emerged as a renown travel agency brand, earning the trust of numerous national companies. Additionally, we have collaborated with numerous partners from the United States, Germany, the Netherlands, China, Hong Kong, Malaysia, Singapore, and Taiwan."
          },
          "professional": {
            "title": "Professional Team with BNSP Certification",
            "text": "Training, evaluation, and internal improvements are conducted monthly, fostering positive growth within our team. 75% of our team members possess English language proficiency ranging from medium to fluent levels. Additionally, our field team, comprising tour leaders, guides, and event specialists (MICE), holds certification from the BNSP (Badan Nasional Sertifikasi Profesi / The Professional Certification National Board)."
          },
          "kompetitif": {
            "title": "Competitive Pricing",
            "text": "Smartway Tours offers highly competitive prices on all services, as we implement effective marketing strategies, efficient operational strategies, and strong partnerships with various partners both domestically and internationally."
          }
        }
      }
    }
  }

